[CortanaTorso X2BodyPartTemplate]
DisplayName="科塔娜"
[CortanaTorso_spider X2BodyPartTemplate]
DisplayName="科塔娜"
[CortanaTorso_pred X2BodyPartTemplate]
DisplayName="科塔娜"
[CortanaTorso_exo X2BodyPartTemplate]
DisplayName="科塔娜"
[CortanaTorso_wraith X2BodyPartTemplate]
DisplayName="科塔娜"
[CortanaTorso_ward X2BodyPartTemplate]
DisplayName="科塔娜"
[CortanaTorso_war X2BodyPartTemplate]
DisplayName="科塔娜"

[CortanaArms X2BodyPartTemplate]
DisplayName="科塔娜"
[CortanaArms_spider X2BodyPartTemplate]
DisplayName="科塔娜"
[CortanaArms_pred X2BodyPartTemplate]
DisplayName="科塔娜"
[CortanaArms_exo X2BodyPartTemplate]
DisplayName="科塔娜"
[CortanaArms_wraith X2BodyPartTemplate]
DisplayName="科塔娜"
[CortanaArms_ward X2BodyPartTemplate]
DisplayName="科塔娜"
[CortanaArms_war X2BodyPartTemplate]
DisplayName="科塔娜"

[CortanaLegs X2BodyPartTemplate]
DisplayName="科塔娜"
[CortanaLegs_spider X2BodyPartTemplate]
DisplayName="科塔娜"
[CortanaLegs_pred X2BodyPartTemplate]
DisplayName="科塔娜"
[CortanaLegs_exo X2BodyPartTemplate]
DisplayName="科塔娜"
[CortanaLegs_wraith X2BodyPartTemplate]
DisplayName="科塔娜"
[CortanaLegs_ward X2BodyPartTemplate]
DisplayName="科塔娜"
[CortanaLegs_war X2BodyPartTemplate]
DisplayName="科塔娜"

[CortanaHeadLower X2BodyPartTemplate]
DisplayName="科塔娜"
[CortanaHeadUpper X2BodyPartTemplate]
DisplayName="科塔娜"
[CortanaHeadHelmet X2BodyPartTemplate]
DisplayName="科塔娜"